{
  "name": "Devoleum",
  "description": "Una famiglia, un’azienda, un’idea diversa di intendere l’agricoltura: Roberto, che si occupa dei lavori nei campi e controlla l’intera filiera produttiva, Ilena che si occupa della comunicazione e della vendita diretta, Cloe che è il motore del nostro cambiamento e Noah, il più piccolo della famiglia, che ci ha portato quel vento di curiosità e quel pizzico di frenesia tipici dell’infanzia. Questa terra e questa cascina sono la nostra casa, il nostro lavoro e il nostro progetto, che abbiamo portato avanti contro il parere di molti e il sostegno di pochi, in salita e controvento, ma spinti dalla certezza di essere sul sentiero giusto. Assumendoci i rischi legati ad ogni \"rivoluzione\", da anni abbiamo convertito tutta l’azienda all’agricoltura biologica, scegliendo un metodo colturale completamente naturale che non prevede l’utilizzo di nessun tipo di sostanza, neppure quelle consentite dal disciplinare biologico, ma si basa sulla sinergia tra natura e coltura. Ci siamo riusciti affrontando uniti i fallimenti e le paure, sbagliando e riprovando, ascoltando le critiche e gli incoraggiamenti, guardando insieme in un’unica direzione: quella di un’agricoltura naturale, rispettosa dell’uomo e dell’ambiente. Abbiamo combattuto la nostra battaglia contro la pigra consuetudine, l’ignoranza e la cupidigia; per l’ambiente, per un’agricoltura sostenibile, per il nostro futuro e quello dei nostri figli. Abbiamo scelto di vivere in mezzo alle risaie, lontano dalla città, nella cascina ottocentesca che era dei nonni e che abbiamo restaurato secondo i criteri della bioedilizia, usando terra, paglia e legno. Questo perché il contatto con la natura ci rende sereni e perché crediamo che uno stile di vita diverso sia possibile. Viviamo e lavoriamo in sinergia con l’ambiente e i suoi equilibri, limitando l’inquinamento atmosferico e delle acque, preservando la biodiversità. Nel 2018 abbiamo ricevuto il premio Legambiente Cambiamo Agricoltura \"per l’impegno nella salvaguardia della biodiversità e per le buone pratiche agricole messe in atto, che testimoniano come il cambiamento del modello agricolo in chiave sostenibile sia effettivamente realizzabile.\" I nostri prodotti biologi non subiscono alcun trattamento chimico, né in presemina, né durante la crescita e lo stoccaggio, sono coltivati senza l’utilizzo di nessun tipo di concime, erbicida o fungicida, neppure quelli consentiti in agricoltura biologica. Per nutrire il terreno facciamo affidamento alle erbe azoto fissatrici (veccia, trifoglio, loietto e avena) e alla successiva macerazione delle stesse; non utilizziamo fanghi di depurazione. I nostri prodotti sono essiccati a bassa temperatura con bruciatore a gas, che non lascia residui ed ha un basso impatto ambientale, a differenza di quello che succede con gli essiccatoi a gasolio, a fiamma diretta, i cui i fumi raggiungono il chicco, lasciando residui e modificandone il sapore. I semi grezzi, essiccati, vengono conservati in silos sigillati e ventilati, dove si mantengono asciutti e freschi fino al momento della lavorazione, che avviene in maniera artigianale. Il riso, in particolare, dopo il raccolto e l’essiccazione in cascina, viene sbramato con procedimenti meccanici, più lenti e meno aggressivi. La lavorazione tradizionale a pietra non riscalda il chicco, mantenendone così le proprietà organolettiche e azzerando le percentuali di rottura. Il confezionamento in atmosfera protetta (saturazione di azoto e anidride carbonica) o sottovuoto – senza l’aggiunta di conservanti – e lo stoccaggio in un magazzino a temperatura controllata, mantengono intatte le proprietà dei prodotti a lungo.",
  "image": "https://raw.githubusercontent.com/Devoleum/templates-json/master/merchants/imgs/devoleum.png",
  "thumbnail" : "https://raw.githubusercontent.com/Devoleum/templates-json/master/merchants/imgs/thumbnails/small_devoleum.png" 
}
